[
  "obsidian-pandoc",
  "text-snippets-obsidian",
  "image-captions",
  "obsidian-icon-folder",
  "quick-latex",
  "waypoint",
  "folder-note-plugin",
  "obsidian-rtl",
  "obsidian-tikzjax",
  "obsidian-shellcommands",
  "obsidian-file-color",
  "obsidian-latex",
  "obsidian-style-settings",
  "obsidian-minimal-settings"
]